import React from "react";

const Finansirovanie = () => {
  return (
    <main className="rule_services">
      <div className="rule_s_header">
        <h2>Привлечение финансирования</h2>
        <p>
          <i>
            Поиск и анализ источников финансирования, наилучшим образом
            отвечающие стратегии и особенностям вашего бизнеса. Подготовка
            инвестиционной и кредитной документации.
          </i>
        </p>
      </div>
      <div className="rule_s_content">
        <p>
          <b>
            Для развития бизнеса требуются дополнительные источники
            финансирования, которые могут быть направлены на реализацию
            стратегии роста и развития компании.
          </b>{" "}
          <br /> <br />
          Компания «ИнтерДиалог Бизнес», используя накопленный опыт, осуществив
          более 20 сделок по финансированию предприятий в виде венчурного
          капитала, займов и мезонинных инвестиций, оказывает содействие в
          привлечении финансирования в странах Европы как для конкретных
          инвестиционных проектов, так и для комплексных программ развития
          бизнеса.
          <br /> <br />
          Уровень нашей вовлеченности в процессы проработки источников
          со-финансирования может быть различным в зависимости от нескольких
          факторов: возраста и размера предприятия, величины финансовой
          потребности, актуальной финансовой ситуации, типов финансируемых
          сделок и др. Эти факторы влияют на содержание, сложность и объём
          отдельных фаз нашего процесса консалтинга. <br /> <br />В основном
          работа начинается с анализа стратегии компании, её финансового
          положения, имущественного портфеля и портфеля долговых обязательств,
          причин для привлечения финансирования, определения ключевых факторов
          успеха и оценки инвестиционной привлекательности бизнеса для различных
          категорий инвесторов. По результатам проведенного анализа мы
          рекомендуем один или несколько наиболее удачных и выгодных способов
          финансирования и прорабатываем план действий.
        </p>{" "}
        <br />
        {/* img */}
        <p className="bg_color">Прорабатываемые источники финансирования:</p>
        <ul>
          <li>
            Государственные поддерживающие финансовые программы и дотации
            (инвестирование в корпорации в странах Европы и СНГ)
          </li>
          <li>
            Банковские кредиты, в том числе выдаваемые на условиях проектного
            финансирования, синдицированные кредиты зарубежных и российских
            банков
          </li>
          <li>
            Инструменты собственного капитала (финансовые и стратегические
            инвесторы)
          </li>
          <li>Облигационные займы, в том числе евро-облигации</li>
          <li>
            Инструменты промежуточного капитала и инструменты заёмного капитала
            (классические и структурированные концепции)
          </li>
          <li>
            Финансирование международных экспортных контрактов на поставку
            оборудования, заводов
          </li>
          <li>Первичное публичное размещение акций (IPO)</li>
        </ul>
        <p>
          После определения источников финансирования мы возьмем на себя все
          работы по подготовке пакета документов для потенциальных инвесторов и
          (или) кредиторов.
        </p>
      </div>
    </main>
  );
};

export default Finansirovanie;
