import React from "react";

const FirmRegist = () => {
  return (
    <main className="rule_services">
      <div className="rule_s_header">
        <h2>Регистрация фирм в Европе</h2>
        <p>
          <i>
            Регистрация компаний в различных странах ЕС. Создание холдинговых
            структур и трастов, создание юридического адреса и обеспечение
            полноценной бизнес-иммиграции и бизнес—администрирования.
          </i>
        </p>
      </div>
      <div className="rule_s_content">
        <p>
          Предлагаем выгодные условия с привлечем иностранных специалистов
          высшего класса, которые проведут процесс регистрации новой компании
          или внедрения Вашего бизнеса на зарубежный рынок профессионально и
          ответственно.
          <br /> <br /> Бизнесу часто бывает «тесно» в рамках одной страны.
          Переход на международный уровень можно начать с регистрации компании в
          Европе. Это может быть не только престижно, но и выгодно в плане
          снижения налогового бремени и оптимизации финансовых потоков.
        </p>{" "}
        <br />
        {/* img */}
        <p className="bg_color">Бизнес в ЕС — это:</p>
        <ul>
          <li>работа в условиях экономической и политической стабильности;</li>
          <li>повышение безопасности активов и минимизация рисков;</li>
          <li>доступ к развитой банковской системе;</li>
          <li>невысокие процентные ставки по кредитам;</li>
          <li>возможность избежать двойного налогообложения;</li>
          <li>
            перспектива получения гражданства или вида на жительство в
            Евросоюзе.
          </li>
        </ul>
        <p>
          При регистрации бизнеса в Европе возникает необходимость открытия
          коммерческого счета в одном из европейских банков. В развитых
          европейских странах Вам гарантирована безопасность активов из-за
          высокого уровня развития банковской системы. Наша компания поможет Вам
          открыть счет в той стране, где Вы регистрируете фирму, а также счет в
          Швейцарии и/или счет в Лихтенштейне — как в самых надежных банковских
          странах Европы. <br /> <br />
          Уже после подписания учредительных документов Вы можете начинать
          коммерческую деятельность от имени Вашего нового юридического лица, а
          в дальнейшем и подавать документы на получение вида на жительство.
        </p>
      </div>
    </main>
  );
};

export default FirmRegist;
