import React from "react";
import "./ruleServices.css"
const KonsaltingKadrov = () => {
  return (
    <main className="rule_services">
      <div className="rule_s_header">
        <h2>Кадровый консалтинг</h2>
        <p>
          <i>
            Оценка кадрового потенциала, оптимизация технологий управления
            персоналом и системы оплаты труда, разработка и реализация системы
            обучения персонала.
          </i>
        </p>
      </div>
      <div className="rule_s_content">
        <p>
          <b>
            Специалистами компании «InterDialogue Business» накоплен уникальный
            опыт реализации проектов кадрового консалтинга для компаний с
            различной структурой и численностью персонала.
          </b>{" "}
          <br /> <br />
          Кадровое консультирование, реализуемое нашими специалистами поможет в
          организации эффективной трудовой деятельности предприятия. Мы
          подготовим теоретические и практические решения, которые действительно
          будут работать на вас. Ваша цель — увеличить прибыльность компании,
          наша — помочь в достижении вашей цели за счет создания уникальных
          программ управления персоналом, их внедрения и наблюдения за
          дальнейшим успешным функционированием.
          <br /> <br />
          К сожалению, велики риски стать жертвой мошенничества в бизнесе и
          юридических вопросах за границей. В связи с этим, лучше заручиться
          юридической поддержкой ещё до отъезда из Российской Федерации. Это
          позволит сохранить нервы и финансы, а также даст возможность
          спрогнозировать и предупредить риски. <br /> <br />
          Проведение кадрового аудита позволит Вам определить степень
          удовлетворенности сотрудников компании работой, а по результатам
          оценки эффективности работы персонала — приступить к разработке
          стратегии управления персоналом, которая была бы оптимальной не только
          с точки зрения управления численностью персонала, но и с точки зрения
          совершенствования корпоративной культуры.
        </p>{" "}
        <br />
        {/* img */}
        <p className="bg_color">Услуги рекрутмента и кадрового консалтинга:</p>
        <ul>
          <li>Поиск и отбор профессионалов по заранее заданным критериям;</li>
          <li>
            Кадровый аудит существующих предприятий, в том числе с учетом
            нормативной специфики страны;
          </li>
          <li>Оценка эффективности персонала, аттестация персонала;</li>
          <li>
            Разработка локальных нормативных актов, регулирующих отношения в
            связи с начислением и выплатой заработной платы, материальной и
            дисциплинарной ответственностью сотрудников, должностными
            обязанностями;
          </li>
          <li>Разработка комплекса мероприятий в целях оптимизации численности сотрудников, подготовка и сопровождение процедур сокращения штата сотрудников;</li>
          <li>
          Разработка систем мотивации персонала;
          </li>
          <li>
          Проведение обучающих программ и тренингов;
          </li>
          <li>
          Разработка и сопровождение внедрения корпоративной культуры;

          </li>
          <li>
          Аутсорсинг кадрового делопроизводства.
          </li>
        
        </ul>
       
      </div>
    </main>
  );
};

export default KonsaltingKadrov;
