import React from "react";

const PersonalSearch = () => {
  return (
    <main className="rule_services">
      <div className="rule_s_header">
        <h2>Поиск персонала в Европе</h2>
        <p>
          <i>
            Услуги по подбору кадров в европейских странах и консалтингу в сфере
            кадрового обеспечения. В том числе прямой поиск высшего руководства
            и уникальных специалистов.
          </i>
        </p>
      </div>
      <div className="rule_s_content">
        <p>
          <b>
            Компания «ИнтерДиалог Бизнес» в партнерстве с ведущими кадровыми
            агенствами осуществляет помощь в поиске и подборе
            высококвалифицированных сотрудников в Европе, странах СНГ, а также в
            международном подборе кадров методом прямого поиска.
          </b>{" "}
          <br /> <br />
          Мы предлагаем своим клиентам высококлассные решения кадровых вопросов,
          оптимально учитывающие различия культур, менталитетов и языков.
          <br /> <br />
          Мы оперативно осуществляем поиск персонала для компаний, работающих на
          стабильных и развивающихся рынках. Наша компания успешно реализовывает
          проекты по подбору персонала в таких отраслях, как: строительство,
          образование, оптовая и розничная торговля, производство, логистика,
          фармацевтика, нефтегазовая отрасль, агроиндустрия и т.д. <br /> <br />
          Подбор сотрудника - это сложный и трудоемкий процесс. Поэтому мы
          практикуем исключительно индивидуальный подход к клиенту и его
          запросу. Наши специалисты регулярно проводят мониторинг рынка труда с
          последующим анализом результатов. Воспользовавшись услугами
          «ИнтерДиалог Бизнес», Вы можете расчитывать на успех: мы найдем
          квалифицированного специалиста для вашей компании, а соискатель
          любимую работу, отвечающую требованиям рынка труда.
        </p>{" "}
        <br />
        {/* img */}
        <p className="bg_color">Основные преимущества работы с нами:</p>
        <ul>
          <li>Успешная работа в сфере рекрутинга в Европе и России</li>
          <li>Постоянный анализ и мониторинг рынка труда</li>
          <li>Решение различных нестандартных задач</li>
          <li>Постоянный контакт с клиентом</li>
          <li>
            В команде высококвалифицированные специалисты с многолетним, в
            данной сфере, опытом
          </li>
          <li>Специализация проектных групп по различным отраслям бизнеса</li>
          <li>
            Более 90% клиентов продолжают с нами сотрудничество и рекомендуют
            наши услуги новым клиентам
          </li>
        </ul>
      </div>
    </main>
  );
};

export default PersonalSearch;
