import React from "react";

const Portfeli = () => {
  return (
    <main className="rule_services">
      <div className="rule_s_header">
        <h2>Управление портфелями</h2>
        <p>
          <i>
            Процесс управления инвестиционным портфелем направлен на сохранение
            основных инвестиционных качеств портфеля и тех свойств, которые
            соответствуют интересам держателя.
          </i>
        </p>
      </div>
      <div className="rule_s_content">
        <p>
          <b>
            Управление портфелем инвестиций начинается во время формирования
            портфеля ценных бумаг. Прежде всего, управляющий инвестициями должен
            выбрать стратегию, которой он будет придерживаться при управлении
            портфелем инвестиций. Наша компания готова выступить в качестве
            финансового консультанта и предложить оптимальные варианты
            сохранения и приумножения Ваших инвестицией.
          </b>{" "}
          <br /> <br />
          Стратегия может быть направлена как на высокий уровень риска для
          получения заметной прибыли, так и на покупку ценных бумаг, которые
          позволят сохранить накопленный капитал. Все зависит от целей и задач,
          которые Вы перед собой ставите.
          <br /> <br />
          Одной из основных форм управления инвестиционными портфелями является
          ревизия ценных бумаг, которые находятся в распоряжении инвестора.
          Данная процедура должна производиться несколько раз в месяц. В
          процессе ревизии необходимо определять не только прибыль или убытки,
          которые получил инвестор, но и те суммы денег, которые могут быть
          направлены на приобретение новых ценных бумаг. Также в процессе
          управления портфелем инвестиций необходимо рассматривать возможность
          покупки других видов ценных бумаг для реализации поставленных целей{" "}
          <br /> <br />В зависимости от вида актива, включаемого в портфель
          ценных бумаг, могут быть сформированы разные портфели.
        </p>{" "}
        <br />
        {/* img */}
        <p className="bg_color">Вот некоторые из возможных их видов</p>
        <ul>
          <li>
            Портфель денежного рынка. Цель — полное сохранение капитала,
            благодаря включению в свой состав быстрореализуемых активов в
            сочетании с денежной наличностью;
          </li>
          <li>
            Портфель ценных бумаг, освобожденных от налогов. Включают в основном
            государственные долговые обязательства и предполагают сохранение
            капитала при высокой степени ликвидности;
          </li>
          <li>
            Портфель ценных бумаг государственных структур. Включает в основном
            государственные и муниципальные ценные бумаги и обязательства.
            Обеспечивает инвестору доход от владения данными ценными бумагами,
            который обычно не облагается налогами, а вложение капитала в такие
            активы имеет минимальный риск;
          </li>
          <li>
            Портфель ценных бумаг различных отраслей промышленности. Включает
            ценные бумаги, выпущенные коммерческими организациями различных
            отраслей промышленности, связанных между собой технологически. Или
            ценные бумаги, выпущенные коммерческими организациями какой-либо
            одной отрасли;
          </li>
          <li>
            Портфель иностранных ценных бумаг. Включает инвестирование в ценные
            бумаги иностранных компаний;
          </li>
          <li>
            Конвертируемый портфель. Состоит из конвертируемых ценных бумаг
            (привилегированных акций, конвертируемых облигаций), которые могут
            быть обменены на установленное количество обыкновенных акций по
            фиксированной цене, начиная с заданного момента времени. Дает
            возможность получить дополнительный доход за счет конвертации на
            выгодных для инвестора условиях.
          </li>
        </ul>
        <p>
          Поскольку портфель ценных бумаг - это инвестированный в ценные бумаги
          капитал, приносящий доход и имеющий всевозможные риски, присущие
          рынку, постольку им необходимо управлять. В противном случае
          возрастает вероятность его потери или крупных убытков. <br /> <br />
          Что бы избежать и минимизировать эти риски, Вы можете доверить
          управление инвестиционными портфелями нашим специалистам.
        </p> <br />
        <p className="bg_color">
          Основные этапы управления инвестиционным портфелем
        </p>
        <p>
          В агрегированном виде выделяют следующие принципиальные этапы,
          необходимые для управления портфелем:
        </p>
        <ul>
          <li>
            Выбор инвестиционной политики, постановка целей и задач, которые
            инвестор желает достичь, приобретая ценные бумаги. Обычно это
            включает определение желаемого уровня дохода от инвестиций в
            сочетании с уровнем риска, на который готов пойти инвестор;
          </li>
          <li>
            Анализ рынка ценных бумаг и его составляющих, или мониторинг рынка;
          </li>
          <li>
            Формирование заданного портфеля ценных бумаг — это приобретение
            отобранных в ходе анализа рынка ценных бумаг в примерно заданных
            количествах и по примерно заданным ценам;
          </li>
          <li>
            Оценка портфеля с точки зрения достижения поставленных целей — это
            сравнение рыночных характеристик сформированного портфеля с теми его
            характеристиками, которые желал бы иметь инвестор. Данная оценка
            должна осуществляться регулярно, особенно в периоды существенных
            изменений цен на фондовом рынке;
          </li>
          <li>
            Пересмотр портфеля при необходимости. Обычно это происходит в связи
            с существенными изменениями на рынке, особенно, если, по мнению
            инвестора, они носят продолжительный характер.
          </li>
        </ul>
      </div>
    </main>
  );
};

export default Portfeli;
