{
    "header_home": "Главная",
    "header_about_us": "О Нас",
    "header_services": "Услуги",
    "header_opinion": "Отзывы",
    "header_contacts": "Контакты",
    "home_present_text": "Профессиональное консалтинговое агентство, основанное бизнесменами с РЕАЛЬНЫМ практическим опытом.",
    "home_service_1_h": "Консалтинг",
    "home_service_1_p": "Проектный менеджмент и управление процессами. Инвестиционный, правовой, налоговый и кадровый консалтинг.",
    "home_service_2_h": "Аудит",
    "home_service_2_p": "Анализ вашего бизнеса и выявление ключевых проблем: аудит системы управления, продаж и финансов.",
    "home_service_3_h": "Бизнес",
    "home_service_3_p": "Помощь в регистрации или приобретении бизнеса. Комплексное сопровождение деятельности на территории страны.",
    "home_service_4_h": "Инвестиции",
    "home_service_4_p": "Изучение возможностей для выгодных и стабильных вариантов вложения средств, позволяющих сохранить и приумножить капитал.",
    "home_about_content_1": "Бизнес в Европе - это возможность для развития и роста. Европейский рынок предлагает широкие перспективы для инноваций, инвестиций и партнерств. Здесь важно быть в курсе последних тенденций и законодательства, чтобы использовать все преимущества и успешно развивать свой бизнес.",
    "home_about_content_2": "Поэтому знание особенностей бизнеса в Европе и общее понимание местных реалий - ключевые факторы для успешной деятельности на этом перспективном рынке.",
    
    "about_us_present_h": "InterDialog Business - оказываем консалтинговые услуги во всем Евросоюзе.",
    "about_us_present_p": "\"Опыт, на который можно положиться. Ваш успех - наша экспертиза.\"",
    "about_us_present_name": "Лазиз Вагаев",
    "about_us_present_role": "Президент компании",
    "about_us_section_1_h":"Какие услуги мы оказываем",
    "about_us_section_1_p":"Будучи опытными предпринимателями мы охотно делимся своим опытом и помогаем открывать фирмы за границей. Оказываем помощь в построении бизнес-процессов компаний действующих на европейском рынке и обеспечиваем юридическое сопровождение бизнеса за границей. Мы готовы оказать консультации и содействие в вопросах, касающихся получения вида на жительство в Европе и постоянного места жительства в странах ЕС, оформления гражданства стран Евросоюза, покупки и продажи недвижимости.",

    "about_us_section_2_h":"Что нас отличает",
    "about_us_section_2_p":"В первую очередь — опыт. Учредители, консультанты и партнеры InterDialogue Business — бизнесмены с успешным многолетним опытом. Отличное знание законодательства европейских государств, рынков и тенденций позволяют нам оказывать услуги по регистрации компаний и покупке готового бизнеса с максимальной эффективностью, в сжатые сроки и в полном соответствии индивидуальным требованиям заказчика.",
    "about_us_section_3_h":"С нами работают лучшие",
    "about_us_section_3_p":"Мы поможем сформировать максимально эффективную команду. Мы можем проанализировать потенциал, выявить риски и повысить качество выполняемых задач, как отдельных сотрудников, так и групп. Мы предоставим деловых партнеров с инвестициями - франчайзинг - для отечественных и зарубежных систем франчайзинга.",
    "about_us_section_4_h":"Зачем бизнес в Европе ?",
    "about_us_section_4_p":"Преимуществами ведения бизнеса в Европе являются постоянство законодательной базы, гибкое налогообложение и низкий уровень коррупции. Зарегистрировать фирму в Европе можно и нерезиденту (гражданину РФ), однако в большинстве случаев требуется резидент-управляющий. Регистрация компании в Европе является возможностью получения вида на жительства в ЕС для Вас и Вашей семьи. Европейские компании во всем мире имеют положительную репутацию, соответственно, возрастает уровень доверия со стороны потребителей и поставщиков.",
    "about_us_section_5_h":"Наши ценности",
    "about_us_section_5_p":"Ценности компании определяют ее философию. Мы выделяем конкретные приоритеты, такие как интересы клиентов, акционеров, сотрудников и руководства. Профессионализм, прозрачность и компромисс важны для долгосрочного процветания компании и ее клиентов. Мы ориентированы на достижение конкретных целей для развития нашей компании и бизнеса клиентов, а не просто на процесс. Клиент и решение его проблем стоят в центре каждой нашей услуги.",
    "about_us_section_6_h":"Комплексные подход",
    "about_us_section_6_p":"Компания развивается по амбициозной, реалистичной стратегии развития бизнеса под управлением партнеров-собственников с ключевыми компетенциями. У нас сформирован значительный интеллектуальный капитал, объединяющий лучшие практики и стандарты стратегического консультирования, креативный подход и знание особенностей национального рынка.",

    "services_present_h": "Наши услуги",
    "services_present_p": "Добиться эффективной организации своего бизнеса вы можете при помощи наших специалистов, которые оказывают поддержку во всех сложных вопросах.",
    "services_item_1_h": "Правовые услуги",
    "services_item_1_p": "Правовое обеспечение деятельности предприятий, юридическое сопровождение сделок, разработка и составление контрактов, претензий, исков и жалоб в суд, консультации по правовым вопросам.",
    "services_item_2_h": "Кадровый консталтинг",
    "services_item_2_p": "Оценка кадрового потенциала, оптимизация технологий управления персоналом и системы оплаты труда, разработка и реализация системы обучения персонала.",
    "services_item_3_h": "Финансовый консалтинг",
    "services_item_3_p": "Создание финансового плана и плана денежных потоков, улучшение ликвидности и платежеспособности, управление дебиторской задолженностью, контроль над расходами.",
    "services_item_4_h": "Привлечение финансирования",
    "services_item_4_p": "Поиск и анализ источников финансирования, наилучшим образом отвечающие стратегии и особенностям вашего бизнеса. Подготовка инвестиционной и кредитной документации.",
    "services_item_5_h": "Управленческий консалтинг",
    "services_item_5_p": "Комплекс консультационных услуг, позволяющий повысить эффективность деятельности компании на основе внедрения передовых технологий управления бизнесом.",
    "services_item_6_h": "Управление портфелями",
    "services_item_6_p": "Процесс управления инвестиционным портфелем направлен на сохранение основных инвестиционных качеств портфеля и тех свойств, которые соответствуют интересам держателя.",
    "services_item_7_h": "Поиск персонала в Европе",
    "services_item_7_p": "Услуги по подбору кадров в европейских странах и консалтингу в сфере кадрового обеспечения. В том числе прямой поиск высшего руководства и уникальных специалистов.",
    "services_item_8_h": "Регистрация фирм в Европе",
    "services_item_8_p": "Регистрация компаний в различных странах ЕС. Создание холдинговых структур и трастов, создание юридического адреса и обеспечение полноценной бизнес-иммиграции и бизнес—администрирования.",

    
    "service_p_1_1": "Правовые услуги",
    "service_p_1_2": "Правовое обеспечение деятельности предприятий, юридическое сопровождение сделок, разработка и составление контрактов, претензий, исков и жалоб в суд, консультации по правовым вопросам.",
    "service_p_1_3": "Организация и ведение бизнеса за границей крайне сложный и трудоемкий процесс. Открыть новую компанию и успешно начать деятельность за рубежом практически невозможно. ",
    "service_p_1_4": "Наша компания многократно помогала гражданам РФ и иностранным гражданам решать юридические и финансовые проблемы на территории других государств, не выезжая за пределы Российской Федерации. Офис компании «Интер Диалог» находится в Вене, что позволяет решать юридические вопросы любой сложности на территории стран Евросоюза.",
    "service_p_1_5": "К сожалению, велики риски стать жертвой мошенничества в бизнесе и юридических вопросах за границей. В связи с этим, лучше заручиться юридической поддержкой ещё до отъезда из Российской Федерации. Это позволит сохранить нервы и финансы, а также даст возможность спрогнозировать и предупредить риски. ",
    "service_p_1_6": "За время нашей деятельности нам приходилось решать самые разные вопросы.",
    "service_p_1_7": " Мы готовы полностью погрузиться в процесс и добиться результата. Ниже вы можете ознакомиться со списком услуг, которые оказывает наша компания, но и его нельзя назвать полным. Нужна помощь? Звоните и мы поможем.",
    "service_p_1_8": "ШИРОКИЙ СПЕКТР ЮРИДИЧЕСКИХ УСЛУГ:",
    "service_p_1_9": "Регистрация и покупка готовых компаний различных организационно-правовых форм (LTD, PLC, LLP, Trust, Hedge Fund и др.) в многочисленных юрисдикциях стран Европы;",
    "service_p_1_10": "Регистрация и покупка готовых оффшорных и не оффшорных компаний в юрисдикциях стран Европейского Союза и Швейцарии;",
    "service_p_1_11": "Корпоративное планирование при создании международных корпораций — анализ и рекомендации к учредительным документам, оформление взаимоотношений между акционерами, директорами и наемными сотрудниками;",
    "service_p_1_12": "Составление международных договоров, подготовка и полное юридическое сопровождение сделок;",
    "service_p_1_13": "Юридическая поддержка при получении различного типа виз;",
    "service_p_1_14": "Международное налоговое планирование с учётом межправительственных соглашений с целью избежания двойного налогообложения;",
    "service_p_1_15": "Юридическая поддержка при слиянии и поглощении компаний, реорганизации международных корпораций;",
    "service_p_1_16": "Составление бизнес-планов и подготовка документов для получения кредитования в иностранном банке;",
    "service_p_1_17": "Сопровождение при открытии банковских счетов и проведении операций в иностранных банках по всему миру (Открытие счетов без выезда клиента за рубеж происходит через банки-партнёры: NatWest, HSBC, Barclays, Bank of Cyprus);",
    "service_p_1_18": "Услуги по организации виртуального офиса (корпоративные секретарские услуги), фактический и юридический адрес, телефонная линия с переадресацией звонков, услуги приёма и отправки почты, факсов, хранения документации, услуги секретаря;",
    "service_p_1_19": "Обеспечение полной конфиденциальности — услуги номинальных директоров, акционеров и корпоративного секретаря;",
    "service_p_1_20": "Услуги нотариального заверения документов и проставление апостиля;",
    "service_p_1_21": "Полное юридическое сопровождение бизнеса клиента — комплексный анализ и услуги профессиональных адвокатов по сопровождению международных сделок;",
    "service_p_1_22": "Представление интересов акционеров и сотрудников компаний в судах Великобритании и в других странах Европы.",
    "service_p_1_23": "УСЛУГИ ВЛАДЕЛЬЦАМ ЖИЛОЙ И КОММЕРЧЕСКОЙ НЕДВИЖИМОСТИ:",
    "service_p_1_24": "Консультации по процедуре покупки жилой и коммерческой недвижимости не резидентами в различных странах;",
    "service_p_1_25": "Налоговое планирование и анализ при покупке недвижимости, сдачи в аренду физическим или юридическим лицам в странах ЕС;",
    "service_p_1_26": "Юридическое, организационное, финансовое и налоговое сопровождение при покупке коммерческих объектов и жилой недвижимости за рубежом. Обеспечение независимой проверки бизнеса и недвижимости позволит избежать неприятных последствий;",
    "service_p_1_27": "Содействие в получении кредитов от европейских банков;",
    "service_p_1_28": "Комплексное юридическое и административное обслуживание всех аспектов, связанных с управлением зарубежной недвижимостью.",
    "service_p_1_29": "ЗАЩИТА ИНТЕРЕСОВ В ОБЛАСТЯХ ТРУДОВОГО ПРАВА:",
    "service_p_1_30": "Медицинская халатность;",
    "service_p_1_31": "Возмещение ущерба;",
    "service_p_1_32": "Трудовые споры;",
    "service_p_1_33": "Несчастные случаи на производстве;",
    "service_p_1_34": "Защита прав работников при закрытии компаний;",
    "service_p_1_35": "Трудовые конфликты;",
    "service_p_1_36": "Иски против страховых компаний.",
    "service_p_1_37": "Предоставление большого спектра юридических услуг в странах Европы и мира освобождает клиента нашей компании от необходимости постоянного поиска за рубежом консультантов или фирм, специализирующихся в различных областях права или видах услуг.",
    
    "service_p_2_1": "Финансовый консалтинг",
    "service_p_2_2": "Создание финансового плана и плана денежных потоков, улучшение ликвидности и платежеспособности, управление дебиторской задолженностью, контроль над расходами.",
    "service_p_2_3": "Наша компания предлагает различные виды консалтинговых услуг, которые значительно оптимизируют деятельность вашей организации, увеличат эффективность её работы по многим показателям, а также помогут Вам научиться принимать оптимальное решение в различных ситуациях. ",
    "service_p_2_4": "Низкая эффективность системы финансового управления со временем может стать угрозой для бизнеса. Финансовый консалтинг призван помочь в решении этой проблемы и представляет из себя комплекс услуг, направленных на построение эффективной и надежной системы финансового управления.",
    "service_p_2_5": "Бизнес консалтинг требует тщательного многостороннего анализа работы компании и выявления причин возникших проблем. Необходимо помнить, что на работу организации влияет множество факторов, в том числе экономические, организационные, психологические — все они они тесно взаимосвязаны, так как финансовый результат — это прямое отражение психологии в бизнесе.",
    "service_p_2_6": "КОНСАЛТИНГОВЫЕ УСЛУГИ ДЛЯ ЭФФЕКТИВНОЙ СИСТЕМЫ ФИНАНСОВОГО УПРАВЛЕНИЯ",
    "service_p_2_7": "Услуги консультантов могут понадобиться не только для повышения эффективности работы организации, но и для реализации намеченных целей. Принимая во внимание современную экономическую и политическую ситуацию, актуальной становятся проблемы «выживания» и конкуренции, что делает услуги консалтинга необходимыми для развития и стабильной работы компании. Мы оказываем максимально полный набор соответствующих услуг. ",
    "service_p_2_8": "КОМПЛЕКСНАЯ ДИАГНОСТИКА СИСТЕМЫ ФИНАНСОВОГО УПРАВЛЕНИЯ ",
    "service_p_2_9": "Включает анализ существующей системы финансового управления компанией, формирование критериев ее оценки, выявление неэффективных процессов и процедур финансового управления, формирование перечня рисков и разработка методов их устранения. ",
    "service_p_2_10": "В ходе проведения финансовой диагностики складывается точная и объективная картина финансового состояния компании, определяются как «узкие места», так и скрытые внутренние резервы, что позволяет повысить эффективность коммерческой деятельности и максимально использовать имеющиеся возможности развития.",
    "service_p_2_11": "ОБЕСПЕЧЕНИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОГО АНАЛИЗА ДЕЯТЕЛЬНОСТИ КОМПАНИИ. ",
    "service_p_2_12": "Анализ финансово-экономического состояния компании проводится на основании данных финансовой отчетности и доступной внутренней отчетности для целей оценки:",
    "service_p_2_13": "инвестиционной привлекательности бизнеса (компаний);",
    "service_p_2_14": "надежности потенциальных партнеров (в том числе степени платежеспособности покупателей);",
    "service_p_2_15": "внутренних резервов сокращения затрат и повышения эффективности деятельности компании;",
    "service_p_2_16": "эффективности отдельных бизнес-направлений (структурных подразделений) компании.",
    "service_p_2_17": "МАРКЕТИНГОВЫЕ ИССЛЕДОВАНИЯ ",
    "service_p_2_18": "Конечный успех любой коммерческой деятельности во многом зависит от наличия релевантной и достоверной информации о рынке, на котором работает компания. Подобная информация позволяет принимать управленческие решения, связанные с инвестированием средств, планированием и выработкой стратегии поведения. Наши эксперты используют в своей работе инструменты, дающие возможность получать самую актуальную информацию о состоянии и тенденциях рынков не только в России и странах ЕС, но и во всем мире. ",
    "service_p_2_19": "РАЗРАБОТКА ДИВИДЕНДНОЙ ПОЛИТИКИ КОМПАНИИ ",
    "service_p_2_20": "Разработка методики расчета дивидендов акционерного общества в целях формализации процесса принятия решения при определении суммы дивидендов по итогам финансового года. ",
    "service_p_2_21": "Дивидендная политика оказывает серьезное влияние на оценку акционерами и инвесторами деятельности акционерного общества. Обоснованная дивидендная политика оказывает положительное влияние на рыночную стоимость акций компании. ",
    "service_p_2_22": "При разработке методики расчета дивидендов учитываются следующие критерии принятия решений об определении суммы дивидендных выплат:",
    "service_p_2_23": "соответствие практики начисления и выплаты дивидендов законодательству РФ;",
    "service_p_2_24": "поддержание требуемого уровня финансового состояния компании, обеспечение перспектив развития компании;",
    "service_p_2_25": "соблюдение интересов акционеров;",
    "service_p_2_26": "обеспечение прозрачности (понятности) механизма определения суммы дивидендных выплат для акционеров.",

    "service_p_3_1": "Управленческий консалтинг",
    "service_p_3_2": "Комплекс консультационных услуг, позволяющий повысить эффективность деятельности компании на основе внедрения передовых технологий управления бизнесом.",
    "service_p_3_3": "Управленческий консалтинг — это деятельность, направленная на построение грамотной системы управления, повышение потенциалов фирмы, создание качественных методов прогнозирования, планирования и анализа, осуществление результативного документооборота. ",
    "service_p_3_4": "Многие организации имеют сложную и, возможно, излишне запутанную организационную структуру, где бизнес-процессы управления и обеспечения, стратегические и операционные цели, показатели эффективности и компетенции переплетаются самым замысловатым образом. Такая ситуация усложняет управление компанией и отрицательно сказывается на эффективности работы всей организации.",
    "service_p_3_5": "ДЛЯ РАЗВИТИЯ БИЗНЕСА ДОЛЖНА БЫТЬ ЧЁТКО ОПРЕДЕЛЕНА СООТВЕТСТВУЮЩАЯ СТРАТЕГИЯ КОМПАНИИ, В ЧАСТНОСТИ СЛЕДУЮЩИЕ ЕЁ АСПЕКТЫ:",
    "service_p_3_6": "Поиск и проработка решения для выхода из трудной ситуации (случившейся или ожидаемой): уменьшение объема продаж, выручки; неустойчивый объем бизнеса связанный с маркетингом, общим и финансовым менеджментом, логистикой.",
    "service_p_3_7": "Регулирование конкурентоспособности организации: возможность определить уровень конкурентоспособности организации, выявить сильные и слабые стороны в этой области.",
    "service_p_3_8": "Обеспечение необходимого видения относительно бизнес деятельности компании на рынке: применение надлежащей стратегии, использование эффективных методов её реализации.",
    "service_p_3_9": "Разработка юридической документации: фирма не может эффективно функционировать без юридически грамотно составленных документов.",
    "service_p_3_10": "Если эти направления не достаточно проработаны с учетом индивидуального анализа создавшейся ситуации, работа компании скорее всего недостаточно эффективна. Ваш бизнес способен на большее! ",
    "service_p_3_11": "Наши специалисты готовы провести детальный анализ и предложить те бизнес решения, которые помогут предотвратить возможные трудности, пересмотреть подходы к решению существующих и выявить потенциальные факторы, снижающие как рентабельность бизнеса, так и дающие возможность увидеть новые перспективы его развития. ",
    "service_p_3_12": "Представленный подход к управленческому консалтингу компании — это не только сильная деловая концепция, но и набор конкретных действий. Мы поможем выявить причины, которые могут повлечь за собой неоправданный риск для бизнеса с вытекающими из этого последствиями, и выбрать те насущные решения, которые будут направлены на разрешение стоящих перед компанией задач по управлению бизнес-процессами. ",
    "service_p_3_13": "Совместные действия наших специалистов и сотрудников фирмы-клиента способны привести к разработке эффективной стратегии в соответствии с приоритетами и целями организации.",

    "service_p_4_1": "Поиск персонала в Европе",
    "service_p_4_2": "Услуги по подбору кадров в европейских странах и консалтингу в сфере кадрового обеспечения. В том числе прямой поиск высшего руководства и уникальных специалистов.",
    "service_p_4_3": "Компания «ИнтерДиалог Бизнес» в партнерстве с ведущими кадровыми агенствами осуществляет помощь в поиске и подборе высококвалифицированных сотрудников в Европе, странах СНГ, а также в международном подборе кадров методом прямого поиска. ",
    "service_p_4_4": "Мы предлагаем своим клиентам высококлассные решения кадровых вопросов, оптимально учитывающие различия культур, менталитетов и языков.    ",
    "service_p_4_5": "Мы оперативно осуществляем поиск персонала для компаний, работающих на стабильных и развивающихся рынках. Наша компания успешно реализовывает проекты по подбору персонала в таких отраслях, как: строительство, образование, оптовая и розничная торговля, производство, логистика, фармацевтика, нефтегазовая отрасль, агроиндустрия и т.д. ",
    "service_p_4_6": "Подбор сотрудника - это сложный и трудоемкий процесс. Поэтому мы практикуем исключительно индивидуальный подход к клиенту и его запросу. Наши специалисты регулярно проводят мониторинг рынка труда с последующим анализом результатов. Воспользовавшись услугами «ИнтерДиалог Бизнес», Вы можете расчитывать на успех: мы найдем квалифицированного специалиста для вашей компании, а соискатель любимую работу, отвечающую требованиям рынка труда.",
    "service_p_4_7": "ОСНОВНЫЕ ПРЕИМУЩЕСТВА РАБОТЫ С НАМИ:",
    "service_p_4_8": "Успешная работа в сфере рекрутинга в Европе и России",
    "service_p_4_9": "Постоянный анализ и мониторинг рынка труда",
    "service_p_4_10": "Решение различных нестандартных задач",
    "service_p_4_11": "Постоянный контакт с клиентом",
    "service_p_4_12": "В команде высококвалифицированные специалисты с многолетним, в данной сфере, опытом",
    "service_p_4_13": "Специализация проектных групп по различным отраслям бизнеса",
    "service_p_4_14": "Более 90% клиентов продолжают с нами сотрудничество и рекомендуют наши услуги новым клиентам",

    "service_p_5_1": "Кадровый консалтинг",
    "service_p_5_2": "Оценка кадрового потенциала, оптимизация технологий управления персоналом и системы оплаты труда, разработка и реализация системы обучения персонала.",
    "service_p_5_3": "Специалистами компании «InterDialogue Business» накоплен уникальный опыт реализации проектов кадрового консалтинга для компаний с различной структурой и численностью персонала. ",
    "service_p_5_4": "Кадровое консультирование, реализуемое нашими специалистами поможет в организации эффективной трудовой деятельности предприятия. Мы подготовим теоретические и практические решения, которые действительно будут работать на вас. Ваша цель — увеличить прибыльность компании, наша — помочь в достижении вашей цели за счет создания уникальных программ управления персоналом, их внедрения и наблюдения за дальнейшим успешным функционированием.",
    "service_p_5_5": "К сожалению, велики риски стать жертвой мошенничества в бизнесе и юридических вопросах за границей. В связи с этим, лучше заручиться юридической поддержкой ещё до отъезда из Российской Федерации. Это позволит сохранить нервы и финансы, а также даст возможность спрогнозировать и предупредить риски. ",
    "service_p_5_6": "Проведение кадрового аудита позволит Вам определить степень удовлетворенности сотрудников компании работой, а по результатам оценки эффективности работы персонала — приступить к разработке стратегии управления персоналом, которая была бы оптимальной не только с точки зрения управления численностью персонала, но и с точки зрения совершенствования корпоративной культуры.",
    "service_p_5_7": "УСЛУГИ РЕКРУТМЕНТА И КАДРОВОГО КОНСАЛТИНГА:",
    "service_p_5_8": "Поиск и отбор профессионалов по заранее заданным критериям;",
    "service_p_5_9": "Кадровый аудит существующих предприятий, в том числе с учетом нормативной специфики страны;",
    "service_p_5_10": "Оценка эффективности персонала, аттестация персонала;",
    "service_p_5_11": "Разработка локальных нормативных актов, регулирующих отношения в связи с начислением и выплатой заработной платы, материальной и дисциплинарной ответственностью сотрудников, должностными обязанностями;",
    "service_p_5_12": "Разработка комплекса мероприятий в целях оптимизации численности сотрудников, подготовка и сопровождение процедур сокращения штата сотрудников;",
    "service_p_5_13": "Разработка систем мотивации персонала;",
    "service_p_5_14": "Проведение обучающих программ и тренингов;",
    "service_p_5_15": "Разработка и сопровождение внедрения корпоративной культуры;",
    "service_p_5_16": "Аутсорсинг кадрового делопроизводства.",

    
    "service_p_6_1": "Привлечение финансирования",
    "service_p_6_2": "Поиск и анализ источников финансирования, наилучшим образом отвечающие стратегии и особенностям вашего бизнеса. Подготовка инвестиционной и кредитной документации.",
    "service_p_6_3": "Для развития бизнеса требуются дополнительные источники финансирования, которые могут быть направлены на реализацию стратегии роста и развития компании. ",
    "service_p_6_4": "Компания «ИнтерДиалог Бизнес», используя накопленный опыт, осуществив более 20 сделок по финансированию предприятий в виде венчурного капитала, займов и мезонинных инвестиций, оказывает содействие в привлечении финансирования в странах Европы как для конкретных инвестиционных проектов, так и для комплексных программ развития бизнеса.",
    "service_p_6_5": "Уровень нашей вовлеченности в процессы проработки источников со-финансирования может быть различным в зависимости от нескольких факторов: возраста и размера предприятия, величины финансовой потребности, актуальной финансовой ситуации, типов финансируемых сделок и др. Эти факторы влияют на содержание, сложность и объём отдельных фаз нашего процесса консалтинга. ",
    "service_p_6_6": "В основном работа начинается с анализа стратегии компании, её финансового положения, имущественного портфеля и портфеля долговых обязательств, причин для привлечения финансирования, определения ключевых факторов успеха и оценки инвестиционной привлекательности бизнеса для различных категорий инвесторов. По результатам проведенного анализа мы рекомендуем один или несколько наиболее удачных и выгодных способов финансирования и прорабатываем план действий.",
    "service_p_6_7": "ПРОРАБАТЫВАЕМЫЕ ИСТОЧНИКИ ФИНАНСИРОВАНИЯ:",
    "service_p_6_8": "Государственные поддерживающие финансовые программы и дотации (инвестирование в корпорации в странах Европы и СНГ)",
    "service_p_6_9": "Банковские кредиты, в том числе выдаваемые на условиях проектного финансирования, синдицированные кредиты зарубежных и российских банков",
    "service_p_6_10": "Инструменты собственного капитала (финансовые и стратегические инвесторы)",
    "service_p_6_11": "Облигационные займы, в том числе евро-облигации",
    "service_p_6_12": "Инструменты промежуточного капитала и инструменты заёмного капитала (классические и структурированные концепции)",
    "service_p_6_13": "Финансирование международных экспортных контрактов на поставку оборудования, заводов",
    "service_p_6_14": "Первичное публичное размещение акций (IPO)",
    "service_p_6_15": "После определения источников финансирования мы возьмем на себя все работы по подготовке пакета документов для потенциальных инвесторов и (или) кредиторов.",

    "service_p_7_1": "Управление портфелями",
    "service_p_7_2": "Процесс управления инвестиционным портфелем направлен на сохранение основных инвестиционных качеств портфеля и тех свойств, которые соответствуют интересам держателя.",
    "service_p_7_3": "Управление портфелем инвестиций начинается во время формирования портфеля ценных бумаг. Прежде всего, управляющий инвестициями должен выбрать стратегию, которой он будет придерживаться при управлении портфелем инвестиций. Наша компания готова выступить в качестве финансового консультанта и предложить оптимальные варианты сохранения и приумножения Ваших инвестицией. ",
    "service_p_7_4": "Стратегия может быть направлена как на высокий уровень риска для получения заметной прибыли, так и на покупку ценных бумаг, которые позволят сохранить накопленный капитал. Все зависит от целей и задач, которые Вы перед собой ставите.",
    "service_p_7_5": "Одной из основных форм управления инвестиционными портфелями является ревизия ценных бумаг, которые находятся в распоряжении инвестора. Данная процедура должна производиться несколько раз в месяц. В процессе ревизии необходимо определять не только прибыль или убытки, которые получил инвестор, но и те суммы денег, которые могут быть направлены на приобретение новых ценных бумаг. Также в процессе управления портфелем инвестиций необходимо рассматривать возможность покупки других видов ценных бумаг для реализации поставленных целей ",
    "service_p_7_6": "В зависимости от вида актива, включаемого в портфель ценных бумаг, могут быть сформированы разные портфели.",
    "service_p_7_7": "ВОТ НЕКОТОРЫЕ ИЗ ВОЗМОЖНЫХ ИХ ВИДОВ",
    "service_p_7_8": "Портфель денежного рынка. Цель — полное сохранение капитала, благодаря включению в свой состав быстрореализуемых активов в сочетании с денежной наличностью;",
    "service_p_7_9": "Портфель ценных бумаг, освобожденных от налогов. Включают в основном государственные долговые обязательства и предполагают сохранение капитала при высокой степени ликвидности;",
    "service_p_7_10": "Портфель ценных бумаг государственных структур. Включает в основном государственные и муниципальные ценные бумаги и обязательства. Обеспечивает инвестору доход от владения данными ценными бумагами, который обычно не облагается налогами, а вложение капитала в такие активы имеет минимальный риск;",
    "service_p_7_11": "Портфель ценных бумаг различных отраслей промышленности. Включает ценные бумаги, выпущенные коммерческими организациями различных отраслей промышленности, связанных между собой технологически. Или ценные бумаги, выпущенные коммерческими организациями какой-либо одной отрасли;",
    "service_p_7_12": "Портфель иностранных ценных бумаг. Включает инвестирование в ценные бумаги иностранных компаний;",
    "service_p_7_13": "Конвертируемый портфель. Состоит из конвертируемых ценных бумаг (привилегированных акций, конвертируемых облигаций), которые могут быть обменены на установленное количество обыкновенных акций по фиксированной цене, начиная с заданного момента времени. Дает возможность получить дополнительный доход за счет конвертации на выгодных для инвестора условиях.",
    "service_p_7_14": "Поскольку портфель ценных бумаг - это инвестированный в ценные бумаги капитал, приносящий доход и имеющий всевозможные риски, присущие рынку, постольку им необходимо управлять. В противном случае возрастает вероятность его потери или крупных убытков. ",
    "service_p_7_15": "Что бы избежать и минимизировать эти риски, Вы можете доверить управление инвестиционными портфелями нашим специалистам.",
    "service_p_7_16": "ОСНОВНЫЕ ЭТАПЫ УПРАВЛЕНИЯ ИНВЕСТИЦИОННЫМ ПОРТФЕЛЕМ",
    "service_p_7_17": "В агрегированном виде выделяют следующие принципиальные этапы, необходимые для управления портфелем:",
    "service_p_7_18": "Выбор инвестиционной политики, постановка целей и задач, которые инвестор желает достичь, приобретая ценные бумаги. Обычно это включает определение желаемого уровня дохода от инвестиций в сочетании с уровнем риска, на который готов пойти инвестор;",
    "service_p_7_19": "Анализ рынка ценных бумаг и его составляющих, или мониторинг рынка;",
    "service_p_7_20": "Формирование заданного портфеля ценных бумаг — это приобретение отобранных в ходе анализа рынка ценных бумаг в примерно заданных количествах и по примерно заданным ценам;",
    "service_p_7_21": "Оценка портфеля с точки зрения достижения поставленных целей — это сравнение рыночных характеристик сформированного портфеля с теми его характеристиками, которые желал бы иметь инвестор. Данная оценка должна осуществляться регулярно, особенно в периоды существенных изменений цен на фондовом рынке;",
    "service_p_7_22": "Пересмотр портфеля при необходимости. Обычно это происходит в связи с существенными изменениями на рынке, особенно, если, по мнению инвестора, они носят продолжительный характер.",

    "service_p_8_1": "Регистрация фирм в Европе",
    "service_p_8_2": "Регистрация компаний в различных странах ЕС. Создание холдинговых структур и трастов, создание юридического адреса и обеспечение полноценной бизнес-иммиграции и бизнес—администрирования.",
    "service_p_8_3": "Предлагаем выгодные условия с привлечем иностранных специалистов высшего класса, которые проведут процесс регистрации новой компании или внедрения Вашего бизнеса на зарубежный рынок профессионально и ответственно.",
    "service_p_8_4": "Бизнесу часто бывает «тесно» в рамках одной страны. Переход на международный уровень можно начать с регистрации компании в Европе. Это может быть не только престижно, но и выгодно в плане снижения налогового бремени и оптимизации финансовых потоков.",
    "service_p_8_5": "БИЗНЕС В ЕС — ЭТО:",
    "service_p_8_6": "работа в условиях экономической и политической стабильности;",
    "service_p_8_7": "повышение безопасности активов и минимизация рисков;",
    "service_p_8_8": "доступ к развитой банковской системе;",
    "service_p_8_9": "невысокие процентные ставки по кредитам;",
    "service_p_8_10": "возможность избежать двойного налогообложения;",
    "service_p_8_11": "перспектива получения гражданства или вида на жительство в Евросоюзе.",
    "service_p_8_12": "При регистрации бизнеса в Европе возникает необходимость открытия коммерческого счета в одном из европейских банков. В развитых европейских странах Вам гарантирована безопасность активов из-за высокого уровня развития банковской системы. Наша компания поможет Вам открыть счет в той стране, где Вы регистрируете фирму, а также счет в Швейцарии и/или счет в Лихтенштейне — как в самых надежных банковских странах Европы. ",
    "service_p_8_13": "Уже после подписания учредительных документов Вы можете начинать коммерческую деятельность от имени Вашего нового юридического лица, а в дальнейшем и подавать документы на получение вида на жительство.",

    "contacts_present_h": "Главный офис",
    "contacts_present_p": "Наш главный офис располагается в Вене, хотя компания работает во всем Евросоюзе.",

    "footer_company": "Использование материалов сайта разрешается только после получения письменного разрешения.",
    "footer_address": "Австрия, г. Вена, ул.Нойвалдеггерштрассе, 19-21/4/5",
    "footer_small_text": "Навигация"
}