{
    "header_home": "Home",
    "header_about_us": "About Us",
    "header_services": "Services",
    "header_opinion": "Reviews",
    "header_contacts": "Contacts",
    "home_present_text": "A professional consulting agency, founded by businessmen with REAL practical experience.",
    "home_service_1_h": "Consulting",
    "home_service_1_p": "Project management and process management. Investment, legal, tax, and HR consulting.",
    "home_service_2_h": "Audit",
    "home_service_2_p": "Analysis of your business and identification of key problems: audit of management, sales, and finance systems.",
    "home_service_3_h": "Business",
    "home_service_3_p": "Assistance in registering or acquiring a business. Comprehensive support for activities in the country.",
    "home_service_4_h": "Investments",
    "home_service_4_p": "Studying opportunities for profitable and stable investment options that allow preserving and increasing capital.",
    "home_about_content_1": "Doing business in Europe is an opportunity for development and growth. The European market offers broad prospects for innovation, investment, and partnerships. It is important to keep up with the latest trends and legislation to take advantage of all the benefits and successfully develop your business.",
    "home_about_content_2": "Therefore, knowledge of the specifics of doing business in Europe and a general understanding of local realities are key factors for successful activity in this promising market.",
    "about_us_present_h": "InterDialog Business - provides consulting services throughout the European Union.",
    "about_us_present_p": "\"Experience you can rely on. Your success is our expertise.\"",
    "about_us_present_name": "Laziz Vagaev",
    "about_us_present_role": "Company President",
    "about_us_section_1_h": "What services we provide",
    "about_us_section_1_p": "Being experienced entrepreneurs, we are happy to share our experience and help open companies abroad. We provide assistance in building business processes of companies operating in the European market and provide legal support for business abroad. We are ready to provide consultations and assistance on issues related to obtaining a residence permit in Europe and permanent residence in EU countries, obtaining citizenship of EU countries, buying and selling real estate.",
    "about_us_section_2_h": "What sets us apart",
    "about_us_section_2_p": "First of all — experience. The founders, consultants, and partners of InterDialogue Business are businessmen with successful many years of experience. Excellent knowledge of the legislation of European countries, markets, and trends allows us to provide services for company registration and purchase of a ready-made business with maximum efficiency, in a short time, and in full accordance with the individual requirements of the customer.",
    "about_us_section_3_h": "We work with the best",
    "about_us_section_3_p": "We will help form the most effective team. We can analyze potential, identify risks, and improve the quality of tasks performed by individual employees and groups. We will provide business partners with investments - franchising - for domestic and foreign franchising systems.",
    "about_us_section_4_h": "Why do business in Europe?",
    "about_us_section_4_p": "The advantages of doing business in Europe are the constancy of the legislative base, flexible taxation, and a low level of corruption. It is possible to register a company in Europe even for a non-resident (citizen of the Russian Federation), but in most cases, a resident manager is required. Registering a company in Europe is an opportunity to obtain a residence permit in the EU for you and your family. European companies around the world have a positive reputation, accordingly, the level of trust from consumers and suppliers increases.",
    "about_us_section_5_h": "On values",
    "about_us_section_5_p": "The company's values define its philosophy. We highlight specific priorities such as the interests of clients, shareholders, employees, and management. Professionalism, transparency, and compromise are important for the long-term prosperity of the company and its clients. We are focused on achieving specific goals for the development of our company and clients' business, not just the process. The client and the solution to his problems are at the center of each of our services.",
    "about_us_section_6_h": "Comprehensive approach",
    "about_us_section_6_p": "The company is developing according to an ambitious, realistic business development strategy under the management of partner owners with key competencies. We have formed significant intellectual capital, combining the best practices and standards of strategic consulting, a creative approach, and knowledge of the specifics of the national market.",
    "services_present_h": "Our services",
    "services_present_p": "You can achieve effective organization of your business with the help of our specialists who provide support in all complex issues.",
    "services_item_1_h": "Legal services",
    "services_item_1_p": "Legal support of enterprises' activities, legal support of transactions, development and drafting of contracts, claims, lawsuits, and complaints to the court, consultations on legal issues.",
    "services_item_2_h": "HR consulting",
    "services_item_2_p": "Assessment of HR potential, optimization of personnel management technologies and wage payment system, development and implementation of personnel training system.",
    "services_item_3_h": "Financial consulting",
    "services_item_3_p": "Creation of a financial plan and cash flow plan, improvement of liquidity and solvency, management of accounts receivable, control over expenses.",
    "services_item_4_h": "Attracting financing",
    "services_item_4_p": "Search and analysis of financing sources that best meet the strategy and specifics of your business. Preparation of investment and credit documentation.",
    "services_item_5_h": "Management consulting",
    "services_item_5_p": "A set of consulting services that allows increasing the efficiency of the company's activities based on the introduction of advanced business management technologies.",
    "services_item_6_h": "Portfolio management",
    "services_item_6_p": "The process of managing an investment portfolio is aimed at preserving the basic investment qualities of the portfolio and those properties that correspond to the interests of the holder.",
    "services_item_7_h": "Recruitment in Europe",
    "services_item_7_p": "Services for personnel selection in European countries and consulting in the field of personnel provision. Including direct search for top management and unique specialists.",
    "services_item_8_h": "Company registration in Europe",
    "services_item_8_p": "Registration of companies in various EU countries. Creation of holding structures and trusts, creation of a legal address and provision of full-fledged business immigration and business administration.",
    "service_p_1_1": "Legal services",
    "service_p_1_2": "Legal support of enterprises, legal support of transactions, development and drafting of contracts, claims, lawsuits and complaints to the court, legal advice.",
    "service_p_1_3": "Organizing and doing business abroad is an extremely complex and time-consuming process. It is almost impossible to open a new company and successfully start operations abroad. ",
    "service_p_1_4": "Our company has repeatedly helped citizens of the Russian Federation and foreign citizens solve legal and financial problems on the territory of other states without leaving the Russian Federation. The office of Inter Dialog is located in Vienna, which allows you to solve legal issues of any complexity on the territory of the EU countries.",
    "service_p_1_5": "Unfortunately, the risks of becoming a victim of fraud in business and legal matters abroad are high. In this regard, it is better to enlist legal support before leaving the Russian Federation. This will save nerves and finances, as well as provide an opportunity to predict and prevent risks. ",
    "service_p_1_6": "During our activity, we had to solve a variety of issues.",
    "service_p_1_7": "We are ready to fully immerse ourselves in the process and achieve results. Below you can find a list of services provided by our company, but it cannot be called complete. Do you need help? Call us and we will help.",
    "service_p_1_8": "A WIDE RANGE OF LEGAL SERVICES:",
    "service_p_1_9": "Registration and purchase of ready-made companies of various organizational and legal forms (LTD, PLC, LLP, Trust, Hedge Fund, etc.) in numerous jurisdictions of European countries;",
    "service_p_1_10": "Registration and purchase of ready—made offshore and non-offshore companies in the jurisdictions of the European Union and Switzerland;",
    "service_p_1_11": "Corporate planning in the creation of international corporations - analysis and recommendations for constituent documents, registration of relations between shareholders, directors and employees;",
    "service_p_1_12": "Drafting international agreements, preparation and full legal support of transactions;",
    "service_p_1_13": "Legal support in obtaining various types of visas;",
    "service_p_1_14": "International tax planning, taking into account intergovernmental agreements to avoid double taxation;",
    "service_p_1_15": "Legal support in mergers and acquisitions of companies, reorganization of international corporations;",
    "service_p_1_16": "Preparation of business plans and preparation of documents for obtaining loans from a foreign bank;",
    "service_p_1_17": "Support in opening bank accounts and conducting transactions in foreign banks around the world (Opening accounts without leaving the client abroad takes place through partner banks: NatWest, HSBC, Barclays, Bank of Cyprus);",
    "service_p_1_18": "Virtual office organization services (corporate secretarial services), actual and legal address, telephone line with call forwarding, services for receiving and sending mail, fax, document storage, secretarial services;",
    "service_p_1_19": "Ensuring complete confidentiality — services of nominee directors, shareholders and corporate secretary;",
    "service_p_1_20": "Notarization of documents and apostille affixing;",
    "service_p_1_21": "Full legal support of the client's business — comprehensive analysis and services of professional lawyers to support international transactions;",
    "service_p_1_22": "Representing the interests of shareholders and employees of companies in the courts of Great Britain and other European countries.",
    "service_p_1_23": "SERVICES TO OWNERS OF RESIDENTIAL AND COMMERCIAL REAL ESTATE:",
    "service_p_1_24": "Consultations on the procedure for the purchase of residential and commercial real estate by non-residents in various countries;",
    "service_p_1_25": "Tax planning and analysis when buying real estate, renting to individuals or legal entities in the EU;",
    "service_p_1_26": "Legal, organizational, financial and tax support for the purchase of commercial and residential real estate abroad. Ensuring independent verification of business and real estate will avoid unpleasant consequences;",
    "service_p_1_27": "Assistance in obtaining loans from European banks;",
    "service_p_1_28": "Comprehensive legal and administrative services for all aspects related to the management of foreign real estate.",
    "service_p_1_29": "PROTECTION OF INTERESTS IN THE FIELDS OF LABOR LAW:",
    "service_p_1_30": "Medical negligence;",
    "service_p_1_31": "Compensation for damages;",
    "service_p_1_32": "Labor disputes;",
    "service_p_1_33": "Accidents at work;",
    "service_p_1_34": "Protection of workers' rights during the closure of companies;",
    "service_p_1_35": "Labor conflicts;",
    "service_p_1_36": "Lawsuits against insurance companies.",
    "service_p_1_37": "Providing a wide range of legal services in Europe and around the world frees our company's client from the need to constantly search abroad for consultants or firms specializing in various fields of law or types of services.",
    "service_p_2_1": "Financial consulting",
    "service_p_2_2": "Creating a financial plan and cash flow plan, improving liquidity and solvency, managing accounts receivable, controlling expenses.",
    "service_p_2_3": "Our company offers various types of consulting services that significantly optimize the activities of your organization, increase its efficiency works on many indicators, and will also help you learn how to make the best decision in various situations. ",
    "service_p_2_4": "The low efficiency of the financial management system may eventually become a threat to business. Financial consulting is designed to help solve this problem and is a set of services aimed at building an effective and reliable financial management system.",
    "service_p_2_5": "Business consulting requires a thorough multilateral analysis of the company's work and identification of the causes of the problems that have arisen. It must be remembered that the work of an organization is influenced by many factors, including economic, organizational, psychological — they are all closely interrelated, since the financial result is a direct reflection of psychology in business.",
    "service_p_2_6": "CONSULTING SERVICES FOR AN EFFECTIVE FINANCIAL MANAGEMENT SYSTEM",
    "service_p_2_7": "Consultant services may be needed not only to improve the efficiency of the organization, but also to achieve the intended goals. Taking into account the current economic and political situation, the problems of \"survival\" and competition become urgent, which makes consulting services necessary for the development and stable operation of the company. We provide the most complete set of relevant services. ",
    "service_p_2_8": "COMPREHENSIVE DIAGNOSTICS OF THE FINANCIAL MANAGEMENT SYSTEM ",
    "service_p_2_9": "Includes an analysis of the existing financial management system of the company, the formation of criteria for its assessment, the identification of inefficient financial management processes and procedures, the formation of a list of risks and the development of methods to eliminate them. ",
    "service_p_2_10": "During the financial diagnostics, an accurate and objective picture of the financial condition of the company is formed, both \"bottlenecks\" and hidden internal reserves are identified, which makes it possible to increase the efficiency of commercial activities and maximize the available development opportunities.",
    "service_p_2_11": "PROVIDING FINANCIAL AND ECONOMIC ANALYSIS OF THE COMPANY'S ACTIVITIES. ",
    "service_p_2_12": "The analysis of the financial and economic condition of the company is carried out on the basis of financial statements and available internal reporting for assessment purposes:",
    "service_p_2_13": "investment attractiveness of the business (companies);",
    "service_p_2_14": "reliability of potential partners (including the degree of solvency of buyers);",
    "service_p_2_15": "internal reserves to reduce costs and improve the efficiency of the company's activities;",
    "service_p_2_16": "the effectiveness of individual business lines (structural divisions) of the company.",
    "service_p_2_17": "MARKETING RESEARCH",
    "service_p_2_18": "The ultimate success of any commercial activity largely depends on the availability of relevant and reliable information about the market in which the company operates. Such information allows you to make management decisions related to investing funds, planning and developing a behavior strategy. Our experts use tools in their work that make it possible to obtain the most up-to-date information about the state and trends of markets not only in Russia and the EU countries, but also around the world. ",
    "service_p_2_19": "DEVELOPMENT OF THE COMPANY'S DIVIDEND POLICY ",
    "service_p_2_20": "Development of a methodology for calculating dividends of a joint-stock company in order to formalize the decision-making process when determining the amount of dividends based on the results of the financial year. ",
    "service_p_2_21": "The dividend policy has a serious impact on the assessment by shareholders and investors of the company's activities. A sound dividend policy has a positive impact on the market value of the company's shares.",
    "service_p_2_22": "When developing a methodology for calculating dividends, the following criteria for making decisions on determining the amount of dividend payments are taken into account:",
    "service_p_2_23": "compliance of the practice of accrual and payment of dividends with the legislation of the Russian Federation;",
    "service_p_2_24": "maintaining the required level of financial condition of the company, ensuring the prospects for the development of the company;",
    "service_p_2_25": "respect for the interests of shareholders;",
    "service_p_2_26": "ensuring transparency (clarity) of the mechanism for determining the amount of dividend payments for shareholders.",
    "service_p_3_1": "Management consulting",
    "service_p_3_2": "A complex of consulting services that allows to increase the efficiency of the company's activities based on the introduction of advanced business management technologies.",
    "service_p_3_3": "Management consulting is an activity aimed at building a competent management system, increasing the company's potentials, creating high—quality forecasting methods, planning and analysis, effective document management. ",
    "service_p_3_4": "Many organizations have a complex and perhaps unnecessarily confusing organizational structure, where business processes of management and support, strategic and operational goals, performance indicators and competencies are intertwined in the most intricate way. This situation complicates the management of the company and negatively affects the efficiency of the entire organization.",
    "service_p_3_5": "FOR BUSINESS DEVELOPMENT, THE APPROPRIATE STRATEGY OF THE COMPANY MUST BE CLEARLY DEFINED, IN PARTICULAR ITS FOLLOWING ASPECTS:",
    "service_p_3_6": "Search and elaboration of a solution to get out of a difficult situation (happened or expected): decrease in sales, revenue; unstable business volume related to marketing, general and financial management, logistics.",
    "service_p_3_7": "Regulation of the competitiveness of the organization: the ability to determine the level of competitiveness of the organization, identify strong and weaknesses in this area.",
    "service_p_3_8": "Providing the necessary vision regarding the company's business activities in the market: applying an appropriate strategy, using effective methods of its implementation.",
    "service_p_3_9": "Development of legal documentation: the company cannot function effectively without legally well-drafted documents.",
    "service_p_3_10": "If these areas are not sufficiently developed taking into account the individual analysis of the situation, the company's work is most likely not effective enough. Your business is capable of more!",
    "service_p_3_11": "Our specialists are ready to conduct a detailed analysis and propose those business solutions that will help prevent possible difficulties, reconsider approaches to solving existing ones and identify potential factors that reduce both the profitability of the business and give the opportunity to see new prospects for its development. ",
    "service_p_3_12": "The presented approach to the company's management consulting is not only a strong business concept, but also a set of specific actions. We will help you identify the causes that may entail an unjustified risk to the business with the consequences that follow from this, and choose those urgent solutions that will be aimed at solving the tasks facing the company in business process management. ",
    "service_p_3_13": "The joint actions of our specialists and employees of the client company can lead to the development of an effective strategy in accordance with the priorities and goals of the organization.",
    "service_p_4_1": "Personnel search in Europe",
    "service_p_4_2": "Recruitment services in European countries and consulting in the field of personnel support. Including a direct search for top management and unique specialists.",
    "service_p_4_3": "InterDialog Business, in partnership with leading recruitment agencies, provides assistance in the search and selection of highly qualified employees in Europe, CIS countries, as well as in international recruitment by direct search. ",
    "service_p_4_4": "We offer our clients high-quality solutions to personnel issues that optimally take into account differences in cultures, mentalities and languages. ",
    "service_p_4_5": "We promptly search for personnel for companies operating in stable and emerging markets. Our company successfully implements recruitment projects in such industries as: construction, education, wholesale and retail trade, manufacturing, logistics, pharmaceuticals, oil and gas industry, agroindustry, etc. ",
    "service_p_4_6": "Employee recruitment is a complex and time-consuming process. Therefore, we practice an exclusively individual approach to the client and his request. Our specialists regularly monitor the labor market with subsequent analysis of the results. Using the services of InterDialog Business, you can count on success: we will find a qualified specialist for your company, and the applicant will find a favorite job that meets the requirements of the labor market.",
    "service_p_4_7": "THE MAIN ADVANTAGES OF WORKING WITH US:",
    "service_p_4_8": "Successful work in the field of recruiting in Europe and Russia",
    "service_p_4_9": "Constant analysis and monitoring of the labor market",
    "service_p_4_10": "Solving various non-standard tasks",
    "service_p_4_11": "Constant contact with the client",
    "service_p_4_12": "The team has highly qualified specialists with many years of experience in this field",
    "service_p_4_13": "Specialization project teams in various business sectors",
    "service_p_4_14": "More than 90% of customers continue to cooperate with us and recommend our services to new customers",
    "service_p_5_1": "HR consulting",
    "service_p_5_2": "Assessment of human resources potential, optimization of personnel management technologies and remuneration systems, development and implementation of a personnel training system.",
    "service_p_5_3": "The specialists of InterDialogue Business have accumulated unique experience in implementing HR consulting projects for companies with different structures and staff numbers. ",
    "service_p_5_4": "HR consulting, implemented by our specialists, will help in organizing effective work activities of the enterprise. We will prepare theoretical and practical solutions that will really work for you. Your goal is to increase the profitability of the company, ours is to help achieve your goal by creating unique personnel management programs, implementing them and overseeing further successful operation.",
    "service_p_5_5": "Unfortunately, the risks of becoming a victim of fraud in business and legal matters abroad are high. In this regard, it is better to enlist legal support before leaving the Russian Federation. This will save nerves and finances, as well as provide an opportunity to predict and prevent risks. ",
    "service_p_5_6": "Conducting a personnel audit will allow you to determine the degree of satisfaction of the company's employees with their work, and based on the results of evaluating the effectiveness of the staff, to begin developing a personnel management strategy that would be optimal not only from the point of view of managing the number of staff, but also from the point of view of improving corporate culture.",
    "service_p_5_7": "RECRUITMENT AND HR CONSULTING SERVICES:",
    "service_p_5_8": "Search and selection of professionals according to predefined criteria;",
    "service_p_5_9": "Personnel audit of existing enterprises, including taking into account the regulatory specifics of the country;",
    "service_p_5_10": "Personnel efficiency assessment, personnel certification;",
    "service_p_5_11": "Development of local regulations governing relations in connection with the accrual and payment of wages, material and disciplinary responsibility of employees, job responsibilities;",
    "service_p_5_12": "Development of a set of measures to optimize the number of employees, preparation and support of staff reduction procedures;",
    "service_p_5_13": "Development of personnel motivation systems;",
    "service_p_5_14": "Conducting training programs and trainings;",
    "service_p_5_15": "Development and support of corporate culture implementation;",
    "service_p_5_16": "Outsourcing of HR records management.",
    "service_p_6_1": "Attracting financing",
    "service_p_6_2": "Search and analysis of sources of financing that best meet the strategy and characteristics of your business. Preparation of investment and credit documentation.",
    "service_p_6_3": "For business development, additional sources of financing are required, which can be directed to the implementation of the company's growth and development strategy. ",
    "service_p_6_4": "The InterDialog Business company, using its accumulated experience, has carried out more than 20 transactions for financing enterprises in the form of venture capital, loans and mezzanine investments, provides assistance in attracting financing in European countries both for specific investment projects and for comprehensive business development programs.",
    "service_p_6_5": "The level of our involvement in the processes of developing co-financing sources may vary depending on several factors: the age and size of the enterprise, the amount of financial need, the current financial situation, the types of transactions being financed, etc. These factors influence the content, complexity, and volume of individual phases of our consulting process.",
    "service_p_6_6": "Basically, the work begins with an analysis of the company's strategy, its financial situation, property portfolio and debt portfolio, reasons for attracting financing, identifying key success factors and evaluating the investment attractiveness of the business for various categories of investors. Based on the results of the analysis, we recommend one or more of the most successful and profitable financing methods and are working on an action plan.",
    "service_p_6_7": "SOURCES OF FINANCING UNDER CONSIDERATION:",
    "service_p_6_8": "Government supporting financial programs and grants (investing in corporations in Europe and the CIS)",
    "service_p_6_9": "Bank loans, including those issued on the terms of project financing, syndicated loans from foreign and Russian banks",
    "service_p_6_10": "Equity instruments (financial and strategic investors)",
    "service_p_6_11": "Bond loans, including euro bonds",
    "service_p_6_12": "Intermediate capital instruments and debt capital instruments (classical and structured concepts)",
    "service_p_6_13": "Financing of international export contracts for the supply of equipment, factories",
    "service_p_6_14": "Initial public offering (IPO)",
    "service_p_6_15": "After determining the sources of financing, we we will undertake all the work on preparing a package of documents for potential investors and (or) creditors.",
    "service_p_7_1": "Portfolio management",
    "service_p_7_2": "The investment portfolio management process is aimed at preserving the main investment qualities of the portfolio and those properties that correspond to the interests of the holder.",
    "service_p_7_3": "Investment portfolio management begins during the formation of a securities portfolio. First of all, the investment manager must choose a strategy that he will follow when managing the investment portfolio. Our company is ready to act as a financial consultant and offer the best options for saving and increasing your investments. ",
    "service_p_7_4": "The strategy can be aimed at both a high level of risk in order to obtain a noticeable profit, and at buying securities that will save the accumulated capital. It all depends on the goals and objectives that you set for yourself.",
    "service_p_7_5": "One of the main forms of investment portfolio management is the revision of securities that are at the disposal of the investor. This procedure should be performed several times a month. During the audit process, it is necessary to determine not only the profits or losses that the investor has received, but also the amounts of money that can be used to purchase new securities. Also, in the process of managing the investment portfolio, it is necessary to consider the possibility of buying other types of securities to achieve the set goals ",
    "service_p_7_6": "Depending on the type of asset included in the securities portfolio, different portfolios can be formed.",
    "service_p_7_7": "HERE ARE SOME OF THEIR POSSIBLE TYPES",
    "service_p_7_8": "Money market portfolio. The goal is to fully preserve capital by including fast—selling assets in combination with cash;",
    "service_p_7_9": "Portfolio of tax-exempt securities. They mainly include government debt obligations and assume the preservation of capital with a high degree of liquidity;",
    "service_p_7_10": "Portfolio of government securities. It mainly includes government and municipal securities and liabilities. Provides the investor with income from owning these securities, which is usually tax-free, and investing capital in such assets has minimal risk;",
    "service_p_7_11": "Portfolio of securities of various industries. It includes securities issued by commercial organizations of various industries that are technologically interconnected. Or securities issued by commercial organizations of any one industry;",
    "service_p_7_12": "Portfolio of foreign securities. Includes investing in securities of foreign companies;",
    "service_p_7_13": "Convertible portfolio. It consists of convertible securities (preferred shares, convertible bonds), which can be exchanged for a set number of ordinary shares at a fixed price, starting from a specified point in time. It provides an opportunity to receive additional income through conversion on favorable terms for the investor.",
    "service_p_7_14": "Since a securities portfolio is capital invested in securities, generating income and having all kinds of risks inherent in the market, it needs to be managed. Otherwise, the probability of its loss or large losses increases.",
    "service_p_7_15": "In order to avoid and minimize these risks, you can entrust the management of investment portfolios to our specialists.",
    "service_p_7_16": "THE MAIN STAGES OF INVESTMENT PORTFOLIO MANAGEMENT",
    "service_p_7_17": "In an aggregated form, the following fundamental steps are identified that are necessary for portfolio management:",
    "service_p_7_18": "Choosing an investment policy, setting goals and objectives that an investor wants to achieve by purchasing securities. This usually involves determining the desired level of return on investments in combination with the level of risk that the investor is willing to take;",
    "service_p_7_19": "Analysis of the securities market and its components, or market monitoring;",
    "service_p_7_20": "The formation of a given portfolio of securities is the acquisition of securities selected during the analysis of the market in approximately specified quantities and at approximately specified prices;",
    "service_p_7_21": "Evaluating a portfolio in terms of achieving set goals is a comparison of the market characteristics of the formed portfolio with those of its characteristics that would be desirable have an investor. This assessment should be carried out regularly, especially during periods of significant price changes in the stock market;",
    "service_p_7_22": "Review the portfolio if necessary. This usually happens in connection with significant changes in the market, especially if, in the opinion of the investor, they are of a prolonged nature.",
    "service_p_8_1": "Registration of companies in Europe",
    "service_p_8_2": "Registration of companies in various EU countries. Creation of holding structures and trusts, creation of a legal address and provision of full-fledged business immigration and business administration.",
    "service_p_8_3": "We offer favorable conditions with the involvement of top-class foreign specialists who will carry out the process of registering a new company or introducing your business to the foreign market professionally and responsibly.",
    "service_p_8_4": "Business is often \"cramped\" within one country. The transition to the international level can begin with the registration of a company in Europe. This can be not only prestigious, but also beneficial in terms of reducing the tax burden and optimizing financial flows.",
    "service_p_8_5": "BUSINESS IN THE EU IS:",
    "service_p_8_6": "working in conditions of economic and political stability;",
    "service_p_8_7": "improving asset security and minimizing risks;",
    "service_p_8_8": "access to a developed banking system;",
    "service_p_8_9": "low interest rates on loans;",
    "service_p_8_10": "the possibility of avoiding double taxation;",
    "service_p_8_11": "the prospect of obtaining citizenship or residence permit in the European Union.",
    "service_p_8_12": "When registering a business in Europe, it becomes necessary to open a commercial account with one of the European banks. In developed European countries, you are guaranteed asset security due to the high level of development of the banking system. Our company will help you open an account in the country where you register your company, as well as an account in Switzerland and/or an account in Liechtenstein — as in the most reliable banking countries in Europe. ",
    "service_p_8_13": "After signing the constituent documents, you can start commercial activities on behalf of your new legal entity, and later apply for a residence permit.",
    "contacts_present_h": "Main office",
    "contacts_present_p": "Our head office is located in Vienna, although the company operates throughout the European Union.",
    "footer_company": "Use of site materials is allowed only after obtaining written permission.",
    "footer_address": "Austria, Vienna, Neuwaldegerstrasse, 19-21/4/5",
    "footer_small_text": "Navigation",
    "contacts_address": "Address",
    "contacts_phone": "Phone",
    "contacts_email": "Email",
    "contacts_mobile": "Mobile"
}